DONT_ANSWER_IN_PM = "К сожалению, я не отвечаю в личные сообщения :("
WELCOME_IN_CHANNEL_INFO = "Добро пожаловать на сервер, {}!\n" \
    "Я умею отслеживать и выдавать игровую статистику.\n" \
    "Пожалуйста, обратите внимание, для точного отслеживания, " \
    "у Вас всегда должен быть активирован статус игровой активности!"
TRACK_ADDED = "Теперь я отслеживаю Вашу игровую статистику!"
TRACK_REMOVED = "Я больше не отслеживаю Вашу игровую статистику :("
HELP = "Привет!\n" \
    "Я умею отслеживать и выводить игровую статистику.\n" \
    "Список доступных команд:\n" \
    "!help - выводит список доступных команд\n" \
    "!start_track - начинает отслеживание Вашей игровой статистики\n" \
    "!end_track - прекращает отслеживание Вашей игровой статистики\n" \
    "!by_day - выводит Вашу игровую статистику за день"
